"kAlertTitleFormat" = "Вам предоставлена учетная запись на %@. Настроить программы для использования этого сервера?";
"kAlertMsgFormat" = "Данный сервер предоставляет службы %@.";

"kOSXServerStatusDivider" = ", ";

"kOSXServerStatusLastDividerFormat" = "%@ и %@";

"kOSXServerStatusServicesListTwoServicesFormat" = "%@ и %@";

"kSetUpBtn" = "Настроить";
"kNotNowBtn" = "Не сейчас";
"kDontAskAgainBtn" = "Больше не спрашивать";
"kAlertTitle" = "Приглашение Mac OS X Server";

// needed for services list
"AddressBook" = "Адресная книга";
"Calendar" = "iCal";
"Jabber" = "iChat";
"Mail" = "Mail";
"VPN" = "VPN";
